<pad>	0
<unk>	0
<bos>	0
<eos>	0
en	-0
er	-1
▁d	-2
ch	-3
in	-4
un	-5
ie	-6
▁s	-7
▁a	-8
▁,	-9
▁w	-10
ei	-11
es	-12
▁.	-13
▁die	-14
▁un	-15
▁b	-16
ein	-17
st	-18
ich	-19
on	-20
▁m	-21
▁v	-22
▁g	-23
an	-24
te	-25
ung	-26
▁z	-27
▁der	-28
▁f	-29
ti	-30
sch	-31
▁ein	-32
▁und	-33
▁k	-34
▁i	-35
▁h	-36
or	-37
▁n	-38
▁au	-39
▁da	-40
▁in	-41
ten	-42
ll	-43
it	-44
ur	-45
ar	-46
ss	-47
▁p	-48
em	-49
ra	-50
den	-51
ge	-52
hr	-53
▁zu	-54
gen	-55
al	-56
der	-57
ter	-58
▁l	-59
ir	-60
▁ver	-61
▁an	-62
lich	-63
et	-64
el	-65
▁r	-66
mm	-67
▁er	-68
▁wir	-69
ür	-70
▁t	-71
eit	-72
▁den	-73
ent	-74
at	-75
▁mit	-76
ber	-77
▁auf	-78
icht	-79
ier	-80
▁von	-81
▁das	-82
ro	-83
▁e	-84
um	-85
isch	-86
de	-87
▁ist	-88
au	-89
▁be	-90
▁sie	-91
▁ge	-92
ben	-93
▁dies	-94
tion	-95
ach	-96
▁für	-97
▁o	-98
ck	-99
▁j	-100
ol	-101
▁sch	-102
ig	-103
▁des	-104
is	-105
re	-106
▁st	-107
▁aus	-108
▁eine	-109
▁im	-110
▁so	-111
and	-112
▁wer	-113
ft	-114
nen	-115
am	-116
ungen	-117
▁es	-118
über	-119
ind	-120
▁nicht	-121
▁ko	-122
le	-123
än	-124
eich	-125
▁vor	-126
▁sich	-127
il	-128
▁re	-129
ion	-130
eu	-131
sp	-132
ell	-133
eh	-134
▁werden	-135
▁dem	-136
op	-137
kt	-138
ff	-139
▁um	-140
▁über	-141
ischen	-142
▁ich	-143
as	-144
▁c	-145
▁al	-146
▁dass	-147
▁ent	-148
ssen	-149
▁uns	-150
ann	-151
tz	-152
▁ges	-153
ahr	-154
▁ihr	-155
ri	-156
▁bes	-157
ation	-158
▁eur	-159
▁auch	-160
▁ber	-161
▁bei	-162
▁unter	-163
▁ha	-164
▁pro	-165
▁all	-166
▁1	-167
la	-168
gt	-169
▁sind	-170
ien	-171
ehr	-172
men	-173
etz	-174
ern	-175
us	-176
ges	-177
om	-178
▁europ	-179
▁als	-180
och	-181
ah	-182
rei	-183
▁wie	-184
▁wird	-185
▁ab	-186
end	-187
ungs	-188
ver	-189
be	-190
▁nach	-191
mmen	-192
iss	-193
sten	-194
ön	-195
se	-196
▁(	-197
▁)	-198
wei	-199
▁sp	-200
scha	-201
tel	-202
iel	-203
▁her	-204
rä	-205
hal	-206
00	-207
▁2	-208
uch	-209
ort	-210
lie	-211
zu	-212
▁sein	-213
▁zur	-214
▁oder	-215
▁gr	-216
▁hat	-217
tig	-218
eil	-219
si	-220
sen	-221
▁kön	-222
schaft	-223
▁haben	-224
enn	-225
urch	-226
▁ar	-227
und	-228
ing	-229
he	-230
▁kon	-231
▁komm	-232
▁-	-233
tet	-234
fü	-235
▁europä	-236
▁einer	-237
ische	-238
▁ho	-239
lichen	-240
li	-241
ts	-242
uss	-243
▁unser	-244
for	-245
ang	-246
▁durch	-247
dern	-248
eiten	-249
▁mö	-250
ab	-251
ul	-252
aus	-253
ed	-254
▁diese	-255
ger	-256
oll	-257
schen	-258
hen	-259
▁par	-260
▁einen	-261
heit	-262
itä	-263
▁wei	-264
▁:	-265
tiv	-266
keit	-267
▁ra	-268
▁können	-269
fen	-270
all	-271
hn	-272
▁ma	-273
tern	-274
ot	-275
elt	-276
iti	-277
anz	-278
▁zum	-279
▁ste	-280
ück	-281
ess	-282
▁fra	-283
ut	-284
ün	-285
▁jahr	-286
wer	-287
glich	-288
her	-289
chen	-290
ik	-291
▁kommiss	-292
est	-293
▁wur	-294
▁am	-295
▁war	-296
är	-297
lo	-298
ad	-299
▁wenn	-300
▁'	-301
▁neu	-302
▁kann	-303
mmer	-304
iert	-305
ht	-306
ste	-307
igen	-308
▁einem	-309
ag	-310
ru	-311
ör	-312
aten	-313
hl	-314
mit	-315
ant	-316
stell	-317
utz	-318
eine	-319
liche	-320
du	-321
rie	-322
bar	-323
zi	-324
▁de	-325
▁herr	-326
qu	-327
ieren	-328
▁dieser	-329
▁en	-330
▁ander	-331
wi	-332
ken	-333
▁man	-334
▁nur	-335
▁la	-336
▁aber	-337
▁le	-338
ktion	-339
ehmen	-340
gr	-341
pf	-342
cht	-343
▁mü	-344
▁bet	-345
▁dar	-346
▁hin	-347
ko	-348
ffen	-349
▁zw	-350
▁gen	-351
chte	-352
bt	-353
▁ihre	-354
▁kommission	-355
▁prä	-356
geb	-357
sa	-358
▁gem	-359
oliti	-360
tier	-361
▁`	-362
▁!	-363
▁verb	-364
▁europäischen	-365
rit	-366
▁``	-367
ähr	-368
di	-369
▁soll	-370
ma	-371
ahl	-372
ers	-373
ok	-374
tra	-375
▁gl	-376
ität	-377
▁?	-378
siden	-379
lle	-380
ist	-381
ßen	-382
▁mehr	-383
▁müssen	-384
änder	-385
▁hotel	-386
▁noch	-387
che	-388
gel	-389
▁weiter	-390
▁was	-391
beit	-392
▁gesch	-393
▁gegen	-394
ierung	-395
glie	-396
▁gew	-397
tigen	-398
▁reg	-399
lei	-400
▁ih	-401
▁te	-402
ran	-403
▁sehr	-404
▁''	-405
etzt	-406
▁for	-407
sident	-408
ehen	-409
sta	-410
▁daß	-411
ekt	-412
eigen	-413
▁alle	-414
ner	-415
reich	-416
gra	-417
▁kl	-418
▁ch	-419
form	-420
▁sow	-421
▁bis	-422
▁wi	-423
▁lie	-424
ak	-425
ne	-426
os	-427
▁we	-428
wick	-429
pp	-430
▁gel	-431
bei	-432
enz	-433
ige	-434
führ	-435
▁mitglie	-436
lam	-437
▁men	-438
▁wurde	-439
▁hier	-440
atz	-441
▁200	-442
lä	-443
ass	-444
ord	-445
▁fin	-446
ic	-447
wend	-448
▁wo	-449
bl	-450
▁dieses	-451
▁je	-452
fahr	-453
▁union	-454
fer	-455
me	-456
▁ger	-457
▁gi	-458
▁gro	-459
▁mein	-460
tschaft	-461
▁diesem	-462
lin	-463
rü	-464
iz	-465
unden	-466
▁parlam	-467
äl	-468
▁präsident	-469
▁ihnen	-470
ational	-471
▁sicher	-472
▁zusa	-473
▁zwei	-474
▁son	-475
ütz	-476
▁geb	-477
▁parlament	-478
▁zusammen	-479
mal	-480
sam	-481
ßer	-482
sche	-483
▁the	-484
▁zeit	-485
▁entwick	-486
mp	-487
fol	-488
yst	-489
▁mo	-490
▁gemein	-491
..	-492
▁3	-493
nah	-494
▁eines	-495
lu	-496
iele	-497
▁sta	-498
schie	-499
ek	-500
acht	-501
land	-502
▁intern	-503
▁zwischen	-504
▁viel	-505
▁wich	-506
▁mitglied	-507
lung	-508
tige	-509
▁–	-510
org	-511
▁ins	-512
ystem	-513
llen	-514
timm	-515
ho	-516
chn	-517
änd	-518
▁welt	-519
▁möglich	-520
ga	-521
ationen	-522
teil	-523
ften	-524
▁vom	-525
og	-526
▁jed	-527
nehmen	-528
bst	-529
rin	-530
vor	-531
onder	-532
▁et	-533
ep	-534
▁ex	-535
kommen	-536
▁grund	-537
▁politi	-538
fe	-539
war	-540
halten	-541
zie	-542
▁19	-543
ster	-544
▁sel	-545
▁land	-546
▁vers	-547
▁th	-548
▁mar	-549
▁gibt	-550
igkeit	-551
lan	-552
ap	-553
öff	-554
▁bef	-555
▁ganz	-556
▁pers	-557
▁möchte	-558
▁menschen	-559
ild	-560
llt	-561
ühr	-562
▁eu	-563
▁hand	-564
▁eigen	-565
dem	-566
▁inter	-567
ast	-568
auf	-569
blem	-570
▁...	-571
▁ange	-572
staaten	-573
▁unterst	-574
▁europäische	-575
alt	-576
halb	-577
▁entsch	-578
eut	-579
▁bereit	-580
▁sowie	-581
▁bie	-582
▁unsere	-583
▁5	-584
pro	-585
▁besch	-586
▁vorsch	-587
uf	-588
ellen	-589
▁produ	-590
▁arbeit	-591
▁inform	-592
▁bericht	-593
▁wirtschaft	-594
▁ob	-595
▁to	-596
▁rat	-597
▁po	-598
we	-599
▁4	-600
äch	-601
▁qu	-602
▁sa	-603
▁muss	-604
▁keine	-605
▁unterstütz	-606
itz	-607
lick	-608
▁frau	-609
▁gleich	-610
▁teil	-611
ließ	-612
▁ihrer	-613
▁selbst	-614
ank	-615
▁wieder	-616
ha	-617
▁u	-618
ser	-619
▁dann	-620
▁anderen	-621
kl	-622
gend	-623
▁heu	-624
▁damit	-625
ov	-626
▁em	-627
▁ben	-628
▁immer	-629
nis	-630
▁seine	-631
▁verfü	-632
ill	-633
fach	-634
▁problem	-635
▁leben	-636
▁bed	-637
▁kont	-638
▁lei	-639
rauch	-640
ös	-641
tei	-642
gung	-643
iger	-644
zeu	-645
▁deut	-646
id	-647
wir	-648
▁ak	-649
▁europa	-650
ett	-651
▁mitgliedstaaten	-652
hin	-653
▁tra	-654
sicht	-655
▁bereich	-656
▁führ	-657
geben	-658
bes	-659
hand	-660
▁sol	-661
▁diesen	-662
▁ne	-663
rechen	-664
fra	-665
▁zi	-666
▁wurden	-667
hne	-668
luss	-669
▁nat	-670
▁neue	-671
▁and	-672
weise	-673
keiten	-674
äu	-675
itu	-676
art	-677
ler	-678
unkt	-679
achen	-680
ati	-681
gang	-682
▁“	-683
tive	-684
eln	-685
chts	-686
gesch	-687
ate	-688
fall	-689
nung	-690
chten	-691
enden	-692
▁inst	-693
forder	-694
bs	-695
▁haus	-696
▁ausge	-697
▁viele	-698
erk	-699
lag	-700
▁stra	-701
▁währ	-702
gl	-703
isse	-704
wort	-705
zial	-706
gramm	-707
zeich	-708
satz	-709
ischer	-710
einen	-711
▁beste	-712
spiel	-713
▁eben	-714
▁einz	-715
stellen	-716
zei	-717
▁bede	-718
▁ohne	-719
ändern	-720
mö	-721
ße	-722
▁su	-723
▁aut	-724
fahren	-725
halt	-726
trag	-727
▁ser	-728
att	-729
▁el	-730
▁ta	-731
erung	-732
innen	-733
lagen	-734
richt	-735
ält	-736
▁di	-737
▁fall	-738
▁mon	-739
▁fest	-740
▁komp	-741
▁mittel	-742
ats	-743
ehm	-744
imm	-745
per	-746
ierte	-747
ommen	-748
ob	-749
min	-750
ruck	-751
▁wen	-752
öffent	-753
▁jedoch	-754
▁wichtig	-755
▁international	-756
uß	-757
gie	-758
▁du	-759
zeit	-760
▁etw	-761
▁denn	-762
▁frei	-763
▁voll	-764
▁person	-765
▁gemeinsam	-766
▁unternehmen	-767
hör	-768
tik	-769
elle	-770
ionen	-771
▁ihren	-772
▁änder	-773
schieden	-774
▁„	-775
kon	-776
rum	-777
zen	-778
▁pri	-779
ständ	-780
▁habe	-781
▁bereits	-782
▁fre	-783
▁wür	-784
ke	-785
▁min	-786
▁einfach	-787
ard	-788
eite	-789
▁wel	-790
angen	-791
kte	-792
▁se	-793
▁grö	-794
mittel	-795
tur	-796
▁liegt	-797
ce	-798
ia	-799
adt	-800
▁gu	-801
setz	-802
▁wirk	-803
▁aller	-804
▁bek	-805
▁wor	-806
ichte	-807
ollen	-808
▁bit	-809
▁heute	-810
lau	-811
net	-812
ätz	-813
anis	-814
▁sondern	-815
▁entschei	-816
ven	-817
▁bür	-818
▁sollte	-819
▁system	-820
öl	-821
▁;	-822
ohl	-823
rag	-824
▁wä	-825
essen	-826
▁nutz	-827
licher	-828
▁finden	-829
gem	-830
▁me	-831
▁bel	-832
▁rei	-833
▁besonder	-834
od	-835
▁fr	-836
nahmen	-837
▁verein	-838
▁unserer	-839
wor	-840
▁li	-841
▁us	-842
▁schw	-843
▁jetzt	-844
▁spiel	-845
▁bietet	-846
fä	-847
ow	-848
ert	-849
lage	-850
ritt	-851
legen	-852
▁dara	-853
arbeit	-854
▁frage	-855
fern	-856
sich	-857
tigt	-858
▁kur	-859
▁richt	-860
pt	-861
kehr	-862
▁nun	-863
assen	-864
▁wissen	-865
ale	-866
▁co	-867
okra	-868
▁beg	-869
▁nie	-870
▁not	-871
indet	-872
▁neuen	-873
▁aussch	-874
▁kosten	-875
lü	-876
tre	-877
▁außer	-878
▁sicherheit	-879
▁is	-880
hält	-881
▁dir	-882
▁fol	-883
▁jahren	-884
▁entwicklung	-885
ve	-886
ffe	-887
▁hö	-888
alis	-889
▁gar	-890
stand	-891
tiert	-892
▁seit	-893
▁zahl	-894
tieren	-895
▁denen	-896
▁entsp	-897
▁recht	-898
▁ur	-899
▁%	-900
für	-901
äng	-902
▁on	-903
alen	-904
zahl	-905
▁spe	-906
▁mich	-907
▁daten	-908
▁zurück	-909
vi	-910
lug	-911
▁hau	-912
▁maß	-913
bewer	-914
uchen	-915
▁allen	-916
▁dabei	-917
▁bestimm	-918
pl	-919
ade	-920
mus	-921
sse	-922
ding	-923
oren	-924
▁dazu	-925
▁verw	-926
stellung	-927
▁beispiel	-928
hmen	-929
▁con	-930
▁per	-931
▁umf	-932
alität	-933
▁rechts	-934
▁während	-935
▁res	-936
▁prei	-937
▁them	-938
olitik	-939
▁andere	-940
▁finanz	-941
kun	-942
ris	-943
▁at	-944
▁ro	-945
▁ern	-946
▁gut	-947
▁weil	-948
▁techn	-949
unktion	-950
äm	-951
bau	-952
ktur	-953
▁ziel	-954
ät	-955
▁pl	-956
amen	-957
▁dis	-958
alten	-959
nisse	-960
▁könn	-961
▁waren	-962
els	-963
▁ja	-964
eicht	-965
▁erfol	-966
▁zimmer	-967
▁erreich	-968
▁verschieden	-969
omp	-970
▁20	-971
vers	-972
▁mus	-973
▁schn	-974
▁daher	-975
zent	-976
tellt	-977
beiten	-978
▁regel	-979
▁stand	-980
olog	-981
uten	-982
kunft	-983
▁lage	-984
▁darauf	-985
▁machen	-986
▁sozial	-987
▁national	-988
dr	-989
▁of	-990
esen	-991
ement	-992
▁doch	-993
▁zent	-994
▁bitte	-995
tischen	-996
▁sollten	-997
cken	-998
▁dien	-999
▁hoch	-1000
▁stadt	-1001
▁einige	-1002
ine	-1003
inn	-1004
olle	-1005
igung	-1006
nahme	-1007
dung	-1008
▁sti	-1009
▁tran	-1010
▁dafür	-1011
▁schon	-1012
organis	-1013
▁wollen	-1014
▁informationen	-1015
esse	-1016
licht	-1017
tisch	-1018
▁ener	-1019
▁form	-1020
▁letz	-1021
▁kolle	-1022
glichen	-1023
akt	-1024
von	-1025
▁frü	-1026
esten	-1027
▁rich	-1028
▁scha	-1029
▁sehen	-1030
▁bürger	-1031
▁seiten	-1032
ac	-1033
so	-1034
▁y	-1035
mar	-1036
annt	-1037
klär	-1038
tiven	-1039
▁bild	-1040
▁geht	-1041
ierten	-1042
ringen	-1043
tionen	-1044
▁rahmen	-1045
vic	-1046
spro	-1047
▁bar	-1048
▁hil	-1049
▁kein	-1050
▁region	-1051
▁notwend	-1052
our	-1053
ren	-1054
▁gef	-1055
▁ter	-1056
▁tro	-1057
ultur	-1058
▁jahre	-1059
▁meine	-1060
schaften	-1061
yp	-1062
age	-1063
▁get	-1064
▁gra	-1065
leist	-1066
▁abge	-1067
▁beim	-1068
▁best	-1069
▁rest	-1070
antwort	-1071
▁ersten	-1072
▁darüber	-1073
▁deshalb	-1074
▁vorschlag	-1075
ug	-1076
äß	-1077
aur	-1078
ere	-1079
zep	-1080
▁lu	-1081
▁ph	-1082
anden	-1083
▁gesam	-1084
▁würde	-1085
ungsant	-1086
▁lassen	-1087
▁seiner	-1088
▁kommissar	-1089
gar	-1090
▁bo	-1091
▁bew	-1092
▁stu	-1093
druck	-1094
▁etwas	-1095
▁öffent	-1096
▁demokra	-1097
▁funktion	-1098
zü	-1099
fin	-1100
▁lös	-1101
▁auss	-1102
ations	-1103
▁natür	-1104
lichkeit	-1105
io	-1106
wä	-1107
zug	-1108
▁fort	-1109
▁star	-1110
▁verst	-1111
▁kunden	-1112
mb	-1113
▁or	-1114
stra	-1115
▁pra	-1116
linie	-1117
▁gest	-1118
welt	-1119
▁beit	-1120
▁davon	-1121
▁geschä	-1122
▁6	-1123
rän	-1124
▁10	-1125
gabe	-1126
gehen	-1127
▁verbess	-1128
aut	-1129
ron	-1130
uer	-1131
amil	-1132
▁bin	-1133
▁inv	-1134
▁kin	-1135
isten	-1136
stimm	-1137
under	-1138
▁part	-1139
▁wahr	-1140
achten	-1141
lossen	-1142
ruktur	-1143
ließlich	-1144
ellschaft	-1145
▁7	-1146
▁]	-1147
fft	-1148
fte	-1149
tem	-1150
▁ru	-1151
nehm	-1152
▁tre	-1153
anken	-1154
▁drei	-1155
▁flug	-1156
▁proj	-1157
heiten	-1158
▁allem	-1159
▁einmal	-1160
▁einzel	-1161
▁stehen	-1162
genommen	-1163
ks	-1164
▁lo	-1165
▁op	-1166
ache	-1167
▁bas	-1168
▁erst	-1169
▁fahr	-1170
▁klar	-1171
lungen	-1172
ondere	-1173
▁geben	-1174
▁insbes	-1175
▁programm	-1176
▁verantwort	-1177
▁insbesondere	-1178
co	-1179
gew	-1180
▁it	-1181
eren	-1182
hlen	-1183
▁begr	-1184
▁empf	-1185
▁inner	-1186
möglich	-1187
undheit	-1188
ds	-1189
▁[	-1190
iet	-1191
ite	-1192
lex	-1193
▁ant	-1194
blick	-1195
grund	-1196
punkt	-1197
▁alles	-1198
ordnung	-1199
az	-1200
hö	-1201
000	-1202
ust	-1203
ange	-1204
sätz	-1205
zess	-1206
▁tun	-1207
▁groß	-1208
▁rück	-1209
derung	-1210
▁bezie	-1211
▁steht	-1212
eg	-1213
bil	-1214
hol	-1215
sto	-1216
▁lin	-1217
rache	-1218
▁inte	-1219
▁tats	-1220
▁wett	-1221
▁ergeb	-1222
▁ihrem	-1223
▁ausges	-1224
▁benutz	-1225
▁stellen	-1226
▁unseren	-1227
▁9	-1228
dien	-1229
fort	-1230
häng	-1231
▁hei	-1232
▁med	-1233
▁muß	-1234
▁dank	-1235
▁glau	-1236
▁lang	-1237
lassen	-1238
▁offen	-1239
ahn	-1240
ari	-1241
uen	-1242
▁15	-1243
ucht	-1244
▁mei	-1245
arbei	-1246
etzen	-1247
gaben	-1248
ritte	-1249
▁will	-1250
▁erklär	-1251
▁ländern	-1252
▁maßnahmen	-1253
sk	-1254
ktu	-1255
▁ti	-1256
▁art	-1257
▁deb	-1258
▁disk	-1259
▁priv	-1260
▁prof	-1261
▁jeder	-1262
▁markt	-1263
▁führen	-1264
▁meiner	-1265
▁energie	-1266
▁restaur	-1267
▁weitere	-1268
zw	-1269
len	-1270
ppe	-1271
ölk	-1272
▁br	-1273
ekte	-1274
▁ide	-1275
▁nah	-1276
asser	-1277
falls	-1278
▁posi	-1279
▁famil	-1280
▁kommen	-1281
▁wettbewer	-1282
▁gesundheit	-1283
xt	-1284
eig	-1285
ign	-1286
man	-1287
ware	-1288
▁fragen	-1289
▁verwend	-1290
det	-1291
▁ir	-1292
rise	-1293
▁dort	-1294
▁mill	-1295
gangen	-1296
tigung	-1297
▁absch	-1298
▁weise	-1299
bereich	-1300
▁brauch	-1301
▁kontro	-1302
▁worden	-1303
▁geschäft	-1304
▁natürlich	-1305
▁änderungsant	-1306
to	-1307
ald	-1308
▁sk	-1309
▁kre	-1310
▁wes	-1311
▁blei	-1312
▁verl	-1313
schein	-1314
▁statt	-1315
▁anwend	-1316
▁möchten	-1317
üb	-1318
los	-1319
sst	-1320
erik	-1321
ogen	-1322
oten	-1323
rist	-1324
unde	-1325
zeug	-1326
▁199	-1327
unter	-1328
▁grün	-1329
gestellt	-1330
▁entfern	-1331
▁politik	-1332
▁regierung	-1333
ay	-1334
ph	-1335
fäh	-1336
▁ad	-1337
▁mal	-1338
▁mir	-1339
racht	-1340
▁aktu	-1341
▁wäre	-1342
▁grenz	-1343
▁herrn	-1344
setzung	-1345
▁länder	-1346
▁umwelt	-1347
▁vielen	-1348
▁letzten	-1349
▁schnell	-1350
▁besonders	-1351
▁gemeinschaft	-1352
10	-1353
igt	-1354
atte	-1355
raum	-1356
umen	-1357
▁eff	-1358
▁för	-1359
führt	-1360
▁näch	-1361
assung	-1362
itäten	-1363
▁gehör	-1364
▁sagen	-1365
▁kultur	-1366
▁sowohl	-1367
▁internet	-1368
wirtschaft	-1369
ore	-1370
bild	-1371
ative	-1372
▁also	-1373
▁angeb	-1374
▁berich	-1375
▁schutz	-1376
▁probleme	-1377
mo	-1378
ünf	-1379
hang	-1380
iell	-1381
rich	-1382
▁bem	-1383
tische	-1384
▁erste	-1385
ierungs	-1386
▁direkt	-1387
▁organis	-1388
▁schluss	-1389
▁gä	-1390
▁pf	-1391
ennt	-1392
legt	-1393
▁kar	-1394
▁web	-1395
▁weg	-1396
dings	-1397
▁anzu	-1398
▁kurz	-1399
gleich	-1400
schutz	-1401
▁erwar	-1402
▁thema	-1403
▁zentra	-1404
▁eigenen	-1405
▁allerdings	-1406
ub	-1407
▁8	-1408
ckt	-1409
hil	-1410
hof	-1411
spr	-1412
▁ap	-1413
erne	-1414
▁bil	-1415
▁kam	-1416
▁euro	-1417
▁macht	-1418
▁heraus	-1419
▁lebens	-1420
▁partner	-1421
hä	-1422
bet	-1423
des	-1424
ens	-1425
gri	-1426
ärk	-1427
▁12	-1428
▁sy	-1429
vice	-1430
▁feh	-1431
▁uhr	-1432
ichts	-1433
▁wohl	-1434
▁aufge	-1435
▁dienst	-1436
▁gewähr	-1437
▁versch	-1438
▁unterstützung	-1439
im	-1440
fre	-1441
ide	-1442
▁18	-1443
aler	-1444
line	-1445
spar	-1446
wert	-1447
▁bau	-1448
▁zun	-1449
alien	-1450
stück	-1451
▁gele	-1452
▁situ	-1453
indung	-1454
▁klein	-1455
▁bedeut	-1456
igkeiten	-1457
▁befindet	-1458
▁personen	-1459
▁innerhalb	-1460
▁unterschie	-1461
bo	-1462
▁ö	-1463
▁ju	-1464
▁pa	-1465
▁tä	-1466
ppen	-1467
rank	-1468
▁end	-1469
▁fer	-1470
▁pal	-1471
▁anges	-1472
▁erwei	-1473
▁besser	-1474
▁bieten	-1475
▁kinder	-1476
▁parlaments	-1477
ni	-1478
ta	-1479
beh	-1480
ina	-1481
rom	-1482
▁wa	-1483
onen	-1484
stat	-1485
▁sei	-1486
lungs	-1487
zimmer	-1488
▁einge	-1489
▁hatte	-1490
ktionen	-1491
teilung	-1492
▁hervor	-1493
▁jahres	-1494
▁nutzen	-1495
▁persön	-1496
▁bedeutung	-1497
▁zusammenarbeit	-1498
ase	-1499
urg	-1500
▁üb	-1501
cher	-1502
ents	-1503
▁dür	-1504
inden	-1505
altung	-1506
▁seite	-1507
▁verpf	-1508
▁großen	-1509
▁hinaus	-1510
▁seinen	-1511
▁strate	-1512
▁welche	-1513
stimmung	-1514
▁erforder	-1515
▁&	-1516
ail	-1517
fiz	-1518
ies	-1519
▁fä	-1520
raft	-1521
rift	-1522
▁gru	-1523
markt	-1524
orgen	-1525
▁größ	-1526
zeitig	-1527
▁gener	-1528
▁inves	-1529
▁kommt	-1530
▁leist	-1531
▁trotz	-1532
agement	-1533
führung	-1534
▁folgen	-1535
▁forsch	-1536
▁gesetz	-1537
▁könnte	-1538
▁vertra	-1539
▁entfernt	-1540
▁verfügung	-1541
▁richtlinie	-1542
▁möglichkeit	-1543
ip	-1544
üh	-1545
eld	-1546
leg	-1547
one	-1548
▁nä	-1549
räge	-1550
▁tag	-1551
ander	-1552
ismus	-1553
neten	-1554
tlich	-1555
▁wahl	-1556
▁artik	-1557
▁namen	-1558
▁betrie	-1559
▁einsch	-1560
▁schwier	-1561
▁geschäfts	-1562
prä	-1563
▁inn	-1564
▁kri	-1565
halts	-1566
ister	-1567
änger	-1568
▁gute	-1569
abhäng	-1570
riften	-1571
▁natur	-1572
▁deutsch	-1573
▁institu	-1574
▁projekt	-1575
▁vertrag	-1576
▁erhalten	-1577
▁gegenüber	-1578
▁gesellschaft	-1579
com	-1580
▁kü	-1581
lass	-1582
▁mil	-1583
gegen	-1584
▁comp	-1585
▁ende	-1586
▁indi	-1587
▁verk	-1588
▁vert	-1589
rechte	-1590
treten	-1591
▁deren	-1592
▁große	-1593
▁hilfe	-1594
▁übern	-1595
▁zukunft	-1596
▁verfahren	-1597
▁zusammenhang	-1598
cen	-1599
fon	-1600
▁hä	-1601
▁ka	-1602
ende	-1603
haus	-1604
läss	-1605
wach	-1606
wand	-1607
ieten	-1608
▁fern	-1609
▁wach	-1610
▁zwar	-1611
ritten	-1612
▁staat	-1613
politik	-1614
▁allgem	-1615
▁gelegen	-1616
▁interess	-1617
▁erreichen	-1618
▁wirtschafts	-1619
▁gleichzeitig	-1620
▁x	-1621
kan	-1622
▁as	-1623
▁he	-1624
▁pr	-1625
▁sü	-1626
merk	-1627
▁gil	-1628
▁pol	-1629
▁konn	-1630
▁plan	-1631
▁russ	-1632
▁aktiv	-1633
▁gäste	-1634
▁schul	-1635
raucher	-1636
▁modern	-1637
▁stellt	-1638
▁entsprechen	-1639
▁schließlich	-1640
▁internationalen	-1641
ohn	-1642
abil	-1643
atur	-1644
dust	-1645
hung	-1646
rach	-1647
▁eng	-1648
durch	-1649
rifft	-1650
▁sitz	-1651
ferenz	-1652
▁jeden	-1653
▁beschä	-1654
▁besteht	-1655
▁bringen	-1656
▁meinung	-1657
▁staaten	-1658
▁arbeiten	-1659
▁politischen	-1660
▁unterschied	-1661
▁unterstützen	-1662
ßt	-1663
▁/	-1664
▁|	-1665
asst	-1666
▁nor	-1667
ragen	-1668
staat	-1669
▁benö	-1670
▁erfü	-1671
▁gilt	-1672
▁soft	-1673
▁autom	-1674
▁haupt	-1675
tigkeit	-1676
▁schwer	-1677
▁artikel	-1678
▁weniger	-1679
▁erweiter	-1680
▁wirklich	-1681
▁ausschuss	-1682
▁verschiedenen	-1683
po	-1684
ys	-1685
bel	-1686
ian	-1687
inen	-1688
rech	-1689
stän	-1690
▁gol	-1691
▁kli	-1692
▁vol	-1693
▁woch	-1694
sweise	-1695
▁bezug	-1696
▁genau	-1697
züglich	-1698
▁gerade	-1699
▁indust	-1700
spolitik	-1701
▁unserem	-1702
▁deutlich	-1703
ct	-1704
▁ä	-1705
chs	-1706
gor	-1707
hau	-1708
par	-1709
tag	-1710
anst	-1711
ünst	-1712
▁fir	-1713
▁glo	-1714
▁hel	-1715
▁uni	-1716
timmt	-1717
zeigt	-1718
äußer	-1719
▁anst	-1720
▁erhö	-1721
▁früh	-1722
▁verm	-1723
▁vier	-1724
annten	-1725
fragen	-1726
liegen	-1727
tragen	-1728
▁begrü	-1729
▁punkt	-1730
gesetzt	-1731
▁beiden	-1732
▁dessen	-1733
▁zweiten	-1734
▁außerdem	-1735
▁kollegen	-1736
prü	-1737
bung	-1738
eist	-1739
lüss	-1740
▁ihm	-1741
▁str	-1742
rigen	-1743
▁erwä	-1744
▁gesa	-1745
▁prak	-1746
isches	-1747
ließen	-1748
rieben	-1749
rieden	-1750
▁bedeu	-1751
fassung	-1752
verkehr	-1753
▁beteil	-1754
▁hinter	-1755
▁wasser	-1756
isierung	-1757
▁unabhäng	-1758
▁verbunden	-1759
rat	-1760
wär	-1761
▁fl	-1762
gbar	-1763
kten	-1764
ogra	-1765
stum	-1766
völk	-1767
weis	-1768
▁erk	-1769
▁hal	-1770
▁ihn	-1771
▁kap	-1772
▁zie	-1773
▁weit	-1774
dition	-1775
▁rolle	-1776
▁sogar	-1777
terstat	-1778
▁behand	-1779
▁halten	-1780
▁lösung	-1781
▁nichts	-1782
▁seinem	-1783
▁zugang	-1784
arbeiten	-1785
ierungen	-1786
▁beschäf	-1787
▁europas	-1788
▁meisten	-1789
sichtlich	-1790
▁schlussel	-1791
▁situation	-1792
▁präsidentin	-1793
ze	-1794
ech	-1795
mäß	-1796
▁14	-1797
▁bu	-1798
▁ca	-1799
dert	-1800
site	-1801
voll	-1802
werk	-1803
ziel	-1804
▁kor	-1805
▁rel	-1806
▁san	-1807
drück	-1808
▁char	-1809
▁schi	-1810
führen	-1811
roffen	-1812
▁aussp	-1813
▁außen	-1814
▁innov	-1815
▁klima	-1816
▁unver	-1817
▁viell	-1818
▁kleine	-1819
▁liefer	-1820
▁fortsch	-1821
▁wichtige	-1822
▁vielleicht	-1823
▁entscheiden	-1824
20	-1825
▁0	-1826
ehn	-1827
wür	-1828
zip	-1829
vidu	-1830
▁kom	-1831
▁pla	-1832
ategor	-1833
▁gehen	-1834
▁indem	-1835
▁einger	-1836
▁größer	-1837
▁nehmen	-1838
▁abgeord	-1839
▁ausgest	-1840
▁schrift	-1841
▁individu	-1842
▁geschichte	-1843
▁berichterstat	-1844
▁internationale	-1845
1.	-1846
äd	-1847
zer	-1848
▁30	-1849
▁ba	-1850
▁ei	-1851
iges	-1852
komm	-1853
lätz	-1854
▁bus	-1855
▁met	-1856
▁zer	-1857
recht	-1858
▁etwa	-1859
▁glob	-1860
nehmer	-1861
weisen	-1862
▁daran	-1863
▁jedes	-1864
▁neben	-1865
▁preis	-1866
▁dürfen	-1867
▁zusätz	-1868
▁minuten	-1869
▁nächsten	-1870
alisierung	-1871
▁ebenfalls	-1872
▁zahlreich	-1873
▁unterstützt	-1874
ue	-1875
hei	-1876
hlt	-1877
reg	-1878
tie	-1879
äum	-1880
▁af	-1881
▁fa	-1882
▁fe	-1883
euer	-1884
▁imm	-1885
▁usa	-1886
▁wün	-1887
frage	-1888
igten	-1889
platz	-1890
tiges	-1891
▁port	-1892
atisch	-1893
▁entst	-1894
▁ersch	-1895
▁genie	-1896
▁hinzu	-1897
▁bekannt	-1898
möglichen	-1899
▁brauchen	-1900
▁familien	-1901
▁sprechen	-1902
handlungen	-1903
▁vergangen	-1904
▁weiterhin	-1905
▁verantwortung	-1906
br	-1907
dio	-1908
tim	-1909
▁ac	-1910
▁kn	-1911
ater	-1912
ativ	-1913
burg	-1914
eigt	-1915
ital	-1916
sitz	-1917
▁fot	-1918
▁hät	-1919
▁leg	-1920
▁mul	-1921
▁new	-1922
▁ort	-1923
▁rom	-1924
ember	-1925
iesen	-1926
▁höch	-1927
▁mind	-1928
▁qual	-1929
▁rund	-1930
▁wohn	-1931
▁blick	-1932
▁einzu	-1933
▁wider	-1934
vention	-1935
ücksich	-1936
▁erfahr	-1937
▁glaube	-1938
▁online	-1939
▁partei	-1940
▁arbeits	-1941
▁einigen	-1942
▁kleinen	-1943
▁bestehen	-1944
▁produkte	-1945
▁umfassen	-1946
▁vorschlä	-1947
▁veröffent	-1948
▁berücksich	-1949
▁restaurant	-1950
▁deutschland	-1951
ium	-1952
ont	-1953
zus	-1954
agen	-1955
ante	-1956
ente	-1957
frei	-1958
immt	-1959
nete	-1960
port	-1961
weit	-1962
wirk	-1963
▁100	-1964
▁tür	-1965
teile	-1966
▁2009	-1967
▁darf	-1968
▁fast	-1969
▁wind	-1970
länder	-1971
ologie	-1972
reifen	-1973
vorsch	-1974
▁bleiben	-1975
▁gemacht	-1976
▁service	-1977
▁gemeinsame	-1978
ci	-1979
pr	-1980
▁’	-1981
ame	-1982
ans	-1983
are	-1984
arm	-1985
cke	-1986
itt	-1987
▁do	-1988
▁km	-1989
▁sh	-1990
rieg	-1991
uter	-1992
wohl	-1993
▁bal	-1994
▁blo	-1995
▁din	-1996
arten	-1997
▁konf	-1998
▁konk	-1999
▁park	-2000
▁wert	-2001
aussch	-2002
eichen	-2003
tungen	-2004
▁jewei	-2005
▁stimm	-2006
ächlich	-2007
▁gebiet	-2008
▁gesagt	-2009
▁hotels	-2010
▁install	-2011
▁treffen	-2012
▁univers	-2013
▁struktur	-2014
▁angelegen	-2015
▁industrie	-2016
▁politisch	-2017
▁verfügbar	-2018
▁verwendet	-2019
forderungen	-2020
▁verbraucher	-2021
.0	-2022
ka	-2023
amp	-2024
hnt	-2025
maß	-2026
ors	-2027
▁ev	-2028
▁tr	-2029
verb	-2030
▁bzw	-2031
▁del	-2032
▁hol	-2033
▁ren	-2034
atten	-2035
▁pass	-2036
▁prot	-2037
eitung	-2038
system	-2039
▁bevor	-2040
▁ihres	-2041
▁initi	-2042
▁krise	-2043
▁schön	-2044
▁sicht	-2045
▁vorge	-2046
▁beding	-2047
▁bevölk	-2048
▁spezie	-2049
▁wesent	-2050
▁debatte	-2051
▁investi	-2052
▁verkehr	-2053
▁website	-2054
▁ergebnis	-2055
▁richtung	-2056
▁standard	-2057
▁veränder	-2058
▁ermöglich	-2059
▁millionen	-2060
▁aussprache	-2061
▁produktion	-2062
▁dienstleist	-2063
▁änderungsantrag	-2064
amt	-2065
dit	-2066
ity	-2067
lik	-2068
ote	-2069
▁17	-2070
▁dr	-2071
▁lä	-2072
aket	-2073
ance	-2074
inst	-2075
▁dok	-2076
▁fil	-2077
▁kat	-2078
▁lau	-2079
▁sen	-2080
alter	-2081
attet	-2082
produ	-2083
reise	-2084
▁geld	-2085
▁tour	-2086
▁unbe	-2087
ession	-2088
hungen	-2089
reiben	-2090
▁datei	-2091
▁garan	-2092
▁lange	-2093
▁musik	-2094
▁äußer	-2095
▁amerik	-2096
▁ebenso	-2097
▁nieder	-2098
▁produkt	-2099
▁schritt	-2100
▁verfügt	-2101
▁einricht	-2102
▁software	-2103
geschlagen	-2104
▁notwendig	-2105
▁nationalen	-2106
tr	-2107
yn	-2108
fik	-2109
sol	-2110
▁1.	-2111
▁25	-2112
alog	-2113
bare	-2114
buch	-2115
gien	-2116
mals	-2117
tell	-2118
teri	-2119
urop	-2120
▁asp	-2121
▁bra	-2122
▁det	-2123
▁kun	-2124
▁max	-2125
▁off	-2126
▁oft	-2127
▁vis	-2128
▁zug	-2129
inter	-2130
itäts	-2131
zogen	-2132
▁2008	-2133
▁meer	-2134
denken	-2135
liches	-2136
licken	-2137
▁warum	-2138
▁werde	-2139
▁gehört	-2140
▁steuer	-2141
programm	-2142
▁italien	-2143
▁veranst	-2144
verfahren	-2145
▁bedeutet	-2146
▁gesamten	-2147
▁tatsache	-2148
▁weiteren	-2149
▁grundlage	-2150
▁vereinbar	-2151
▁entschließ	-2152
▁ermöglicht	-2153
▁gemeinsamen	-2154
iv	-2155
jen	-2156
ons	-2157
opp	-2158
ure	-2159
weg	-2160
▁fü	-2161
auss	-2162
bahn	-2163
edig	-2164
eile	-2165
fang	-2166
itär	-2167
▁far	-2168
▁ris	-2169
▁süd	-2170
eiden	-2171
frist	-2172
istor	-2173
▁nahe	-2174
▁prin	-2175
▁vide	-2176
▁wort	-2177
arität	-2178
setzen	-2179
▁franz	-2180
▁führt	-2181
▁kompl	-2182
merksam	-2183
unehmen	-2184
▁besten	-2185
▁frauen	-2186
▁integr	-2187
▁leider	-2188
▁preise	-2189
▁speich	-2190
▁verhin	-2191
▁könnten	-2192
▁version	-2193
▁russland	-2194
▁schaffen	-2195
▁anwendung	-2196
▁kontrolle	-2197
▁umsetzung	-2198
▁abstimmung	-2199
▁wettbewerbs	-2200
▁entscheidung	-2201
ix	-2202
iko	-2203
ond	-2204
tis	-2205
bank	-2206
ches	-2207
ingt	-2208
llig	-2209
sprä	-2210
ären	-2211
▁anw	-2212
▁dan	-2213
▁erg	-2214
▁fes	-2215
▁mär	-2216
llung	-2217
▁netz	-2218
▁span	-2219
gebung	-2220
stellt	-2221
▁anerk	-2222
▁betre	-2223
▁druck	-2224
▁elekt	-2225
▁falls	-2226
▁ganze	-2227
▁stärk	-2228
▁ziele	-2229
▁stabil	-2230
▁wunder	-2231
struktur	-2232
▁gegeben	-2233
▁zentral	-2234
▁haushalts	-2235
▁tradition	-2236
▁aufmerksam	-2237
▁landwirtschaft	-2238
ba	-2239
ca	-2240
fs	-2241
ly	-2242
hem	-2243
ins	-2244
urs	-2245
ute	-2246
▁16	-2247
▁50	-2248
.000	-2249
laub	-2250
obil	-2251
scht	-2252
▁jen	-2253
▁pun	-2254
affen	-2255
ziert	-2256
▁einw	-2257
▁weiß	-2258
▁werk	-2259
etzung	-2260
rechts	-2261
tliche	-2262
▁beein	-2263
▁hoffe	-2264
haltung	-2265
prochen	-2266
schinen	-2267
▁besuch	-2268
▁bisher	-2269
▁erfolg	-2270
▁gruppe	-2271
▁histor	-2272
▁keinen	-2273
▁mensch	-2274
▁obwohl	-2275
▁rechte	-2276
▁dennoch	-2277
▁erfolgr	-2278
▁handelt	-2279
▁prozess	-2280
▁mitarbei	-2281
▁qualität	-2282
▁entscheid	-2283
▁angenommen	-2284
▁politische	-2285
▁wahrschein	-2286
▁ermöglichen	-2287
▁entwicklungs	-2288
▁beispielsweise	-2289
cks	-2290
mbh	-2291
rop	-2292
ürz	-2293
▁24	-2294
▁40	-2295
cker	-2296
eits	-2297
ette	-2298
jahr	-2299
▁can	-2300
▁jan	-2301
▁prü	-2302
▁ruh	-2303
▁sub	-2304
daten	-2305
tifiz	-2306
tions	-2307
ächst	-2308
▁nähe	-2309
ichtet	-2310
nissen	-2311
▁akzep	-2312
▁ansch	-2313
▁darin	-2314
▁gebäu	-2315
▁platz	-2316
▁reihe	-2317
▁wegen	-2318
ssystem	-2319
▁design	-2320
▁findet	-2321
▁freund	-2322
▁kannst	-2323
▁solche	-2324
▁wählen	-2325
▁würden	-2326
zeichnet	-2327
▁komfort	-2328
▁ausdruck	-2329
▁gegenwär	-2330
▁hinblick	-2331
▁lösungen	-2332
▁transpar	-2333
▁bereichen	-2334
▁einzelnen	-2335
▁mitglieder	-2336
▁vorgeschlagen	-2337
va	-2338
200	-2339
als	-2340
ith	-2341
ror	-2342
öst	-2343
auft	-2344
ober	-2345
oper	-2346
ämpf	-2347
▁air	-2348
▁app	-2349
▁bad	-2350
▁ged	-2351
▁hän	-2352
▁sin	-2353
▁typ	-2354
ekten	-2355
ingen	-2356
tiger	-2357
▁anal	-2358
▁buch	-2359
▁fach	-2360
▁luft	-2361
▁nord	-2362
▁team	-2363
▁text	-2364
▁wein	-2365
spruch	-2366
▁entde	-2367
▁reise	-2368
▁jugend	-2369
▁kommun	-2370
▁landes	-2371
▁setzen	-2372
▁staats	-2373
▁vorher	-2374
zunehmen	-2375
▁ansicht	-2376
▁dadurch	-2377
▁einsatz	-2378
▁französ	-2379
▁konzent	-2380
▁übrigen	-2381
▁aufgrund	-2382
▁fraktion	-2383
▁interesse	-2384
▁entwickelt	-2385
▁ergebnisse	-2386
▁bedingungen	-2387
▁verschiedene	-2388
▁möglichkeiten	-2389
ou	-2390
▁*	-2391
ome	-2392
own	-2393
urf	-2394
able	-2395
eten	-2396
ings	-2397
usst	-2398
▁gab	-2399
▁nov	-2400
▁näm	-2401
▁sep	-2402
▁tau	-2403
▁zwe	-2404
akter	-2405
teilt	-2406
▁gmbh	-2407
▁mark	-2408
▁webs	-2409
beding	-2410
hilfen	-2411
lüssel	-2412
▁arbei	-2413
▁china	-2414
▁darum	-2415
▁frank	-2416
▁gerne	-2417
▁hohen	-2418
▁insel	-2419
▁kunst	-2420
▁stark	-2421
▁tages	-2422
▁zeigt	-2423
▁überw	-2424
jenigen	-2425
mitteln	-2426
ständig	-2427
▁besitz	-2428
▁empfeh	-2429
▁herzen	-2430
▁umfang	-2431
verständ	-2432
▁diskuss	-2433
▁fischer	-2434
▁nachhal	-2435
▁nämlich	-2436
▁betrifft	-2437
▁wachstum	-2438
▁enthalten	-2439
▁frühstück	-2440
▁verpflicht	-2441
▁wettbewerb	-2442
▁ausgestattet	-2443
pa	-2444
fäl	-2445
ile	-2446
tum	-2447
zif	-2448
▁up	-2449
gern	-2450
iken	-2451
iten	-2452
ränk	-2453
such	-2454
▁hum	-2455
▁kör	-2456
anten	-2457
baren	-2458
ennen	-2459
laden	-2460
lätze	-2461
ordin	-2462
seite	-2463
▁2010	-2464
▁flex	-2465
▁gere	-2466
▁kern	-2467
▁miss	-2468
▁such	-2469
▁tage	-2470
▁wann	-2471
tember	-2472
worten	-2473
▁beide	-2474
▁defin	-2475
▁ebene	-2476
▁ledig	-2477
▁lässt	-2478
▁super	-2479
▁zweif	-2480
gesehen	-2481
▁formul	-2482
▁gelten	-2483
minister	-2484
sidenten	-2485
▁fördern	-2486
▁klicken	-2487
▁kontakt	-2488
▁nachfol	-2489
▁unseres	-2490
▁wirksam	-2491
▁zentrum	-2492
▁lediglich	-2493
▁änderungen	-2494
▁wichtigsten	-2495
▁verhandlungen	-2496
▁menschenrechte	-2497
nu	-2498
dig	-2499
iew	-2500
ows	-2501
öhn	-2502
▁jo	-2503
dige	-2504
fung	-2505
iere	-2506
stru	-2507
uell	-2508
wahl	-2509
▁ehr	-2510
▁kan	-2511
▁lok	-2512
▁red	-2513
enzen	-2514
ument	-2515
utter	-2516
▁2007	-2517
▁euch	-2518
▁fünf	-2519
▁herz	-2520
▁mitt	-2521
▁türk	-2522
ativen	-2523
eister	-2524
gessen	-2525
ration	-2526
rieren	-2527
wissen	-2528
▁belie	-2529
▁bestä	-2530
▁hätte	-2531
▁rates	-2532
ländern	-2533
▁danken	-2534
▁erhält	-2535
▁erziel	-2536
▁handel	-2537
▁sonder	-2538
▁terror	-2539
▁themen	-2540
▁tragen	-2541
▁ausführ	-2542
▁dritten	-2543
▁instrum	-2544
▁überein	-2545
▁überprü	-2546
ategorien	-2547
▁benutzer	-2548
▁weltweit	-2549
▁deutschen	-2550
▁vertrauen	-2551
▁vorschläge	-2552
▁bevölkerung	-2553
▁tatsächlich	-2554
ib	-2555
ls	-2556
deu	-2557
por	-2558
uni	-2559
▁go	-2560
▁lö	-2561
arte	-2562
ator	-2563
klus	-2564
ment	-2565
sion	-2566
▁arm	-2567
▁log	-2568
▁sto	-2569
besch	-2570
leben	-2571
splan	-2572
sport	-2573
zeuge	-2574
▁abzu	-2575
▁arch	-2576
▁film	-2577
▁gewä	-2578
▁sekt	-2579
▁steu	-2580
essour	-2581
gesamt	-2582
öffnet	-2583
▁auszu	-2584
▁jedem	-2585
▁kraft	-2586
▁nacht	-2587
▁werte	-2588
▁ansatz	-2589
▁genehm	-2590
▁liegen	-2591
▁regeln	-2592
▁schwei	-2593
▁sollen	-2594
▁verfol	-2595
istische	-2596
sprechen	-2597
▁enthält	-2598
▁integra	-2599
▁überzeu	-2600
fähigkeit	-2601
▁genießen	-2602
▁gestellt	-2603
▁gestimmt	-2604
▁betroffen	-2605
▁insgesamt	-2606
bedingungen	-2607
▁demokratie	-2608
▁institution	-2609
▁wissenschaft	-2610
▁wahrscheinlich	-2611
th	-2612
ül	-2613
▁”	-2614
▁€	-2615
fil	-2616
gru	-2617
ive	-2618
rak	-2619
tes	-2620
tro	-2621
ühm	-2622
ants	-2623
auer	-2624
geln	-2625
hnen	-2626
plan	-2627
reis	-2628
zige	-2629
▁198	-2630
▁are	-2631
▁sag	-2632
▁säm	-2633
digen	-2634
griff	-2635
▁bank	-2636
▁eher	-2637
▁engl	-2638
▁höhe	-2639
▁janu	-2640
▁jede	-2641
ennung	-2642
handen	-2643
hunder	-2644
indust	-2645
legung	-2646
untern	-2647
▁angem	-2648
▁denke	-2649
▁ernst	-2650
▁mitte	-2651
▁mobil	-2652
▁solid	-2653
▁wenig	-2654
▁zuver	-2655
richten	-2656
wortern	-2657
▁bezahl	-2658
▁früher	-2659
▁kolleg	-2660
▁privat	-2661
▁präsen	-2662
einander	-2663
▁antwort	-2664
▁militär	-2665
istischen	-2666
▁arbeitsp	-2667
▁regionen	-2668
▁schritte	-2669
▁forschung	-2670
na	-2671
up	-2672
dat	-2673
iar	-2674
pen	-2675
seh	-2676
▁ag	-2677
▁bl	-2678
▁fo	-2679
▁vo	-2680
abon	-2681
eben	-2682
hend	-2683
ines	-2684
stet	-2685
▁bri	-2686
▁dra	-2687
▁mag	-2688
▁män	-2689
▁tat	-2690
▁trä	-2691
auber	-2692
chter	-2693
eitet	-2694
hotel	-2695
mmern	-2696
okoll	-2697
orden	-2698
▁gast	-2699
▁hohe	-2700
▁isra	-2701
▁liss	-2702
▁stil	-2703
▁stre	-2704
entrum	-2705
▁erlau	-2706
▁prior	-2707
▁rechn	-2708
rechend	-2709
▁anfang	-2710
▁bleibt	-2711
▁eindeu	-2712
▁hatten	-2713
▁helfen	-2714
▁körper	-2715
▁reform	-2716
▁suchen	-2717
▁unterk	-2718
▁zeigen	-2719
arbeitet	-2720
▁koordin	-2721
▁spielen	-2722
▁stimmen	-2723
▁versuch	-2724
▁vorauss	-2725
essourcen	-2726
industrie	-2727
▁abkommen	-2728
▁lissabon	-2729
▁verkehrs	-2730
▁vergessen	-2731
▁verstehen	-2732
▁wichtigen	-2733
bewertungen	-2734
▁bestimmten	-2735
▁jahrhunder	-2736
▁profession	-2737
▁zahlreiche	-2738
vorschriften	-2739
▁erweiterung	-2740
▁öffentliche	-2741
▁abgeordneten	-2742
▁erforderlich	-2743
▁hinsichtlich	-2744
sb	-2745
met	-2746
sei	-2747
sti	-2748
ume	-2749
▁na	-2750
▁no	-2751
▁pe	-2752
este	-2753
komp	-2754
stau	-2755
ufig	-2756
unge	-2757
zept	-2758
äter	-2759
▁ans	-2760
▁car	-2761
▁les	-2762
▁lux	-2763
▁mün	-2764
▁opf	-2765
▁tie	-2766
enten	-2767
icher	-2768
izien	-2769
rägen	-2770
stadt	-2771
techn	-2772
undes	-2773
▁aben	-2774
▁dein	-2775
▁down	-2776
▁ober	-2777
▁paar	-2778
▁sorg	-2779
▁tele	-2780
▁with	-2781
amerik	-2782
gesetz	-2783
▁bedür	-2784
▁behör	-2785
▁flexi	-2786
▁human	-2787
▁höher	-2788
▁reser	-2789
▁zudem	-2790
entwick	-2791
▁allein	-2792
▁festge	-2793
▁gewalt	-2794
▁januar	-2795
▁konnte	-2796
▁kredit	-2797
▁leicht	-2798
▁materi	-2799
▁meinen	-2800
▁sommer	-2801
▁strand	-2802
▁türkei	-2803
▁unterb	-2804
▁auftrag	-2805
▁derzeit	-2806
▁einzige	-2807
▁strateg	-2808
▁windows	-2809
sterreich	-2810
zeichnung	-2811
▁amerikan	-2812
▁bedeuten	-2813
▁beginnen	-2814
▁bereiche	-2815
▁computer	-2816
▁erreicht	-2817
▁haushalt	-2818
▁sozialen	-2819
▁untersch	-2820
▁zunächst	-2821
spräsident	-2822
▁charakter	-2823
▁schlüssel	-2824
▁verwenden	-2825
▁vorhanden	-2826
unternehmen	-2827
▁angemessen	-2828
▁diskussion	-2829
▁grundlegen	-2830
▁verbindung	-2831
▁verwendung	-2832
▁beziehungen	-2833
▁erfolgreich	-2834
▁mitarbeiter	-2835
ux	-2836
arf	-2837
int	-2838
orn	-2839
ret	-2840
tin	-2841
use	-2842
▁11	-2843
▁nu	-2844
▁pu	-2845
ande	-2846
gere	-2847
heim	-2848
häre	-2849
ieht	-2850
iens	-2851
kauf	-2852
mail	-2853
ness	-2854
rieb	-2855
text	-2856
tien	-2857
▁anp	-2858
▁ass	-2859
▁com	-2860
▁dig	-2861
▁fuß	-2862
▁gek	-2863
▁leu	-2864
▁tex	-2865
▁ähn	-2866
behör	-2867
ektiv	-2868
ffung	-2869
heben	-2870
▁2003	-2871
▁fehl	-2872
▁ther	-2873
▁tier	-2874
artige	-2875
finden	-2876
gerung	-2877
linien	-2878
reisen	-2879
strate	-2880
▁ereig	-2881
▁heißt	-2882
▁innen	-2883
▁krieg	-2884
▁liber	-2885
▁moder	-2886
▁reich	-2887
▁sieht	-2888
▁sport	-2889
▁wobei	-2890
▁woche	-2891
bildung	-2892
steller	-2893
▁dialog	-2894
▁fehler	-2895
▁ganzen	-2896
▁gefähr	-2897
▁sorgen	-2898
▁stelle	-2899
▁einheit	-2900
▁frieden	-2901
▁gesamte	-2902
▁konnten	-2903
▁mittler	-2904
zustellen	-2905
▁befinden	-2906
▁entgegen	-2907
▁mehrheit	-2908
▁position	-2909
▁verfügen	-2910
▁benötigen	-2911
▁verpflich	-2912
gesellschaft	-2913
▁ausschusses	-2914
▁übernachten	-2915
▁notwendigkeit	-2916
,5	-2917
con	-2918
get	-2919
pub	-2920
urt	-2921
wün	-2922
▁21	-2923
▁sc	-2924
abel	-2925
grün	-2926
lauf	-2927
load	-2928
ring	-2929
user	-2930
▁dom	-2931
▁est	-2932
▁mai	-2933
▁mot	-2934
▁org	-2935
▁rev	-2936
▁sor	-2937
anzen	-2938
haupt	-2939
mäßig	-2940
riter	-2941
stoff	-2942
volle	-2943
▁bade	-2944
▁begl	-2945
▁bein	-2946
▁gesp	-2947
▁lehr	-2948
▁prax	-2949
▁reag	-2950
▁stad	-2951
▁verf	-2952
▁verz	-2953
▁vill	-2954
estens	-2955
reiber	-2956
reiten	-2957
sphäre	-2958
▁geist	-2959
▁glück	-2960
▁licht	-2961
▁sagte	-2962
griffen	-2963
stausch	-2964
▁altern	-2965
▁anders	-2966
▁berühm	-2967
▁ferien	-2968
▁freien	-2969
▁gefahr	-2970
▁herren	-2971
▁später	-2972
▁stimme	-2973
▁vertre	-2974
▁zweite	-2975
abkommen	-2976
sprozess	-2977
▁anderer	-2978
▁angebot	-2979
▁aufgabe	-2980
▁bewusst	-2981
▁grenzen	-2982
▁größten	-2983
▁handels	-2984
▁mehrere	-2985
▁nutzung	-2986
▁sitzung	-2987
ausschuss	-2988
▁anspruch	-2989
▁aufgaben	-2990
▁bekommen	-2991
▁kontroll	-2992
▁richtige	-2993
▁bezüglich	-2994
▁september	-2995
▁versuchen	-2996
frastruktur	-2997
▁angesichts	-2998
▁interessen	-2999
▁sicherlich	-3000
▁verhindern	-3001
▁aufgenommen	-3002
▁gesundheits	-3003
▁integration	-3004
▁schriftlich	-3005
▁sicherheits	-3006
▁vergangenen	-3007
▁öffentlichen	-3008
▁entscheidungen	-3009
▁selbstverständ	-3010
30	-3011
▁à	-3012
ane	-3013
del	-3014
lös	-3015
tic	-3016
ule	-3017
eint	-3018
jähr	-3019
nitt	-3020
rang	-3021
ters	-3022
▁erf	-3023
▁fal	-3024
▁flü	-3025
▁fäh	-3026
▁obj	-3027
▁rot	-3028
▁spa	-3029
▁zuf	-3030
folge	-3031
fonds	-3032
halte	-3033
hilfe	-3034
kraft	-3035
onnen	-3036
wegen	-3037
ängen	-3038
▁agen	-3039
▁golf	-3040
▁iran	-3041
▁mode	-3042
▁muse	-3043
▁oper	-3044
▁post	-3045
▁raum	-3046
▁sinn	-3047
▁test	-3048
▁völk	-3049
▁west	-3050
chanis	-3051
haften	-3052
iarden	-3053
ichten	-3054
ierter	-3055
kosten	-3056
mmlung	-3057
▁augen	-3058
▁basis	-3059
▁exper	-3060
▁gemäß	-3061
▁schle	-3062
▁sinne	-3063
▁teile	-3064
▁urspr	-3065
▁verab	-3066
achtens	-3067
achtung	-3068
fordert	-3069
▁anzahl	-3070
▁binnen	-3071
▁bundes	-3072
▁detail	-3073
▁eingeb	-3074
▁kontak	-3075
▁meinem	-3076
▁meines	-3077
▁morgen	-3078
▁sonnen	-3079
▁spezif	-3080
▁sprach	-3081
▁wenige	-3082
▁betrieb	-3083
▁geführt	-3084
▁immobil	-3085
▁soziale	-3086
▁sprache	-3087
arbeitung	-3088
▁erfüllen	-3089
▁personal	-3090
▁zunehmen	-3091
▁bestimmte	-3092
▁genannten	-3093
▁leistungs	-3094
▁untersuch	-3095
▁auffassung	-3096
▁initiative	-3097
▁vorgesehen	-3098
▁österreich	-3099
▁geschlossen	-3100
▁nachfolgend	-3101
▁restaurants	-3102
▁fortschritte	-3103
▁unternehmens	-3104
▁anforderungen	-3105
▁unterkategorien	-3106
11	-3107
by	-3108
gn	-3109
tu	-3110
bür	-3111
flä	-3112
res	-3113
äst	-3114
▁mu	-3115
ffer	-3116
haft	-3117
lose	-3118
mehr	-3119
soft	-3120
▁alt	-3121
▁anb	-3122
▁dor	-3123
▁mod	-3124
▁sob	-3125
▁tab	-3126
annte	-3127
geber	-3128
iegen	-3129
▁camp	-3130
▁extr	-3131
▁grie	-3132
▁holz	-3133
▁iden	-3134
▁irak	-3135
▁juni	-3136
▁kauf	-3137
▁redu	-3138
▁schm	-3139
▁site	-3140
▁stär	-3141
fallen	-3142
gliche	-3143
liefer	-3144
ziehen	-3145
zieren	-3146
▁alten	-3147
▁beruf	-3148
▁deine	-3149
▁dinge	-3150
▁firma	-3151
▁kennt	-3152
▁nimmt	-3153
▁sonst	-3154
▁ständ	-3155
▁stück	-3156
▁tätig	-3157
▁video	-3158
bringen	-3159
erweise	-3160
mitglie	-3161
▁beginn	-3162
▁berlin	-3163
▁bilder	-3164
▁erneut	-3165
▁erster	-3166
▁israel	-3167
▁konfli	-3168
▁konkre	-3169
▁kontin	-3170
▁kooper	-3171
▁wochen	-3172
▁zahlen	-3173
▁braucht	-3174
▁familie	-3175
▁fordern	-3176
▁handeln	-3177
▁hochwer	-3178
▁jeweili	-3179
▁prozent	-3180
▁verring	-3181
▁wenigen	-3182
▁äußerst	-3183
maßnahmen	-3184
sprogramm	-3185
wirkungen	-3186
▁beziehen	-3187
▁gerichts	-3188
▁heutigen	-3189
▁modernen	-3190
▁november	-3191
▁angezeigt	-3192
▁antworten	-3193
▁beihilfen	-3194
▁erachtens	-3195
▁förderung	-3196
▁konferenz	-3197
▁protokoll	-3198
▁strategie	-3199
▁technolog	-3200
▁vergleich	-3201
▁innovation	-3202
▁milliarden	-3203
▁automatisch	-3204
▁information	-3205
▁regierungen	-3206
▁technischen	-3207
▁vereinigten	-3208
▁vorschriften	-3209
▁beschäftigung	-3210
▁institutionen	-3211
50	-3212
fi	-3213
ja	-3214
pe	-3215
ps	-3216
uz	-3217
ona	-3218
see	-3219
ult	-3220
vil	-3221
ktiv	-3222
lang	-3223
mann	-3224
wurf	-3225
würd	-3226
▁bre	-3227
▁cor	-3228
▁hom	-3229
▁kir	-3230
▁okt	-3231
▁pan	-3232
▁see	-3233
▁sur	-3234
▁ten	-3235
▁tri	-3236
altet	-3237
bauen	-3238
enter	-3239
etten	-3240
ielle	-3241
maßen	-3242
ograf	-3243
press	-3244
räfte	-3245
teten	-3246
unsch	-3247
ution	-3248
▁2000	-3249
▁beob	-3250
▁cent	-3251
▁dist	-3252
▁märz	-3253
▁room	-3254
▁stat	-3255
▁this	-3256
▁unge	-3257
▁zuge	-3258
anlage	-3259
astrop	-3260
gewöhn	-3261
handel	-3262
isiert	-3263
legten	-3264
spiele	-3265
teilen	-3266
▁danke	-3267
▁disku	-3268
▁kampf	-3269
▁multi	-3270
▁neuer	-3271
▁neues	-3272
dlichen	-3273
fordern	-3274
itieren	-3275
leisten	-3276
tierung	-3277
ämpfung	-3278
▁aktion	-3279
▁bemerk	-3280
▁eigene	-3281
▁extrem	-3282
▁garten	-3283
▁gesamt	-3284
▁irgend	-3285
▁praxis	-3286
▁sobald	-3287
▁sofort	-3288
▁untern	-3289
▁urlaub	-3290
▁beitrag	-3291
▁bildung	-3292
▁gehören	-3293
▁kapital	-3294
▁komplex	-3295
▁kontext	-3296
▁nachbar	-3297
▁spezial	-3298
▁straßen	-3299
▁arbeitet	-3300
▁download	-3301
▁erwarten	-3302
▁herunter	-3303
▁privaten	-3304
▁umgebung	-3305
▁fischerei	-3306
▁langfrist	-3307
▁möglichst	-3308
▁sämtliche	-3309
▁verbesser	-3310
▁zuverläss	-3311
▁diejenigen	-3312
▁verbessern	-3313
▁verordnung	-3314
▁willkommen	-3315
▁allgemeinen	-3316
▁kolleginnen	-3317
▁persönlichen	-3318
▁öffentlichkeit	-3319
▁präsidentschaft	-3320
fo	-3321
vo	-3322
za	-3323
heb	-3324
les	-3325
mod	-3326
ose	-3327
äre	-3328
▁..	-3329
▁ed	-3330
▁ii	-3331
▁ps	-3332
▁vö	-3333
feld	-3334
gest	-3335
iden	-3336
igur	-3337
imal	-3338
izin	-3339
last	-3340
nach	-3341
sekt	-3342
tete	-3343
tist	-3344
ände	-3345
önen	-3346
▁cas	-3347
▁don	-3348
▁dro	-3349
armon	-3350
aufen	-3351
hafen	-3352
hoben	-3353
ienen	-3354
ringt	-3355
setzt	-3356
tensi	-3357
terin	-3358
ützen	-3359
▁2002	-3360
▁bahn	-3361
▁berg	-3362
▁bill	-3363
▁dopp	-3364
▁fein	-3365
▁frem	-3366
▁gemü	-3367
▁hoff	-3368
▁host	-3369
▁idee	-3370
▁jähr	-3371
▁mann	-3372
▁volk	-3373
ektive	-3374
führer	-3375
kennen	-3376
laufen	-3377
orgung	-3378
stehen	-3379
▁apart	-3380
▁autor	-3381
▁befür	-3382
▁bewer	-3383
▁gutes	-3384
▁künst	-3385
▁liste	-3386
▁schla	-3387
▁setzt	-3388
▁volks	-3389
▁voran	-3390
▁weder	-3391
barkeit	-3392
ließend	-3393
ständen	-3394
▁exklus	-3395
▁häufig	-3396
▁paläst	-3397
▁server	-3398
▁voraus	-3399
▁vorber	-3400
▁völlig	-3401
▁wahlen	-3402
▁winter	-3403
▁ziehen	-3404
riterien	-3405
tzentrum	-3406
▁anderem	-3407
▁anfrage	-3408
▁gebäude	-3409
▁gezeigt	-3410
▁glauben	-3411
▁moderne	-3412
▁oktober	-3413
▁richtig	-3414
▁stunden	-3415
▁übersch	-3416
drücklich	-3417
▁behörden	-3418
▁einfache	-3419
▁erschein	-3420
▁versucht	-3421
▁vorgehen	-3422
management	-3423
▁verhalten	-3424
▁verlassen	-3425
▁einführung	-3426
▁eingesetzt	-3427
▁forschungs	-3428
▁frankreich	-3429
▁geschaffen	-3430
▁ressourcen	-3431
▁standpunkt	-3432
▁solidarität	-3433
▁vollständig	-3434
▁auswirkungen	-3435
▁investitionen	-3436
▁aufmerksamkeit	-3437
gs	-3438
ry	-3439
:00	-3440
how	-3441
ire	-3442
low	-3443
ril	-3444
utt	-3445
▁23	-3446
▁bi	-3447
ales	-3448
arch	-3449
falt	-3450
gelt	-3451
ight	-3452
nern	-3453
netz	-3454
sequ	-3455
sidi	-3456
sser	-3457
vier	-3458
▁197	-3459
▁dre	-3460
▁erl	-3461
▁fei	-3462
▁gre	-3463
▁jem	-3464
▁kos	-3465
▁len	-3466
▁liz	-3467
▁mac	-3468
▁mom	-3469
aktiv	-3470
paket	-3471
ritts	-3472
scher	-3473
älter	-3474
▁2001	-3475
▁2005	-3476
▁afri	-3477
▁atmo	-3478
▁comm	-3479
▁dich	-3480
▁drin	-3481
▁ehem	-3482
▁frie	-3483
▁jene	-3484
▁rats	-3485
▁rede	-3486
▁sach	-3487
▁spra	-3488
▁temp	-3489
▁woll	-3490
▁zehn	-3491
gebiet	-3492
kontro	-3493
schine	-3494
tigten	-3495
weiten	-3496
▁absol	-3497
▁damen	-3498
▁fisch	-3499
▁folge	-3500
▁guten	-3501
▁homep	-3502
▁klass	-3503
▁links	-3504
▁metho	-3505
▁poten	-3506
▁terra	-3507
▁zivil	-3508
hältnis	-3509
reichen	-3510
version	-3511
ziehung	-3512
▁belieb	-3513
▁einzig	-3514
▁leiden	-3515
▁reserv	-3516
▁schwar	-3517
▁vertei	-3518
▁völker	-3519
▁wunsch	-3520
etzungen	-3521
▁aspekte	-3522
▁einiger	-3523
▁erklärt	-3524
▁konstru	-3525
▁spieler	-3526
▁gefunden	-3527
▁parteien	-3528
▁stellung	-3529
▁weiteres	-3530
lichkeiten	-3531
▁erstellen	-3532
▁vorliegen	-3533
▁zufrieden	-3534
▁ausgezeich	-3535
▁entwickeln	-3536
▁immobilien	-3537
▁mitteilung	-3538
▁regierungs	-3539
▁stabilität	-3540
▁übernehmen	-3541
▁gewährleist	-3542
▁präsidenten	-3543
▁stadtzentrum	-3544
▁angelegenheit	-3545
▁gewährleisten	-3546
▁entsprechenden	-3547
▁angelegenheiten	-3548
▁wirtschaftliche	-3549
ud	-3550
ark	-3551
ary	-3552
ban	-3553
han	-3554
ira	-3555
ish	-3556
osi	-3557
sel	-3558
tzu	-3559
ämp	-3560
äne	-3561
▁13	-3562
▁eg	-3563
▁zä	-3564
geht	-3565
ielt	-3566
pfel	-3567
pfen	-3568
reib	-3569
sent	-3570
tran	-3571
utzt	-3572
ynam	-3573
▁agr	-3574
▁bud	-3575
▁cli	-3576
▁dez	-3577
▁ham	-3578
▁loc	-3579
▁zul	-3580
eilen	-3581
eller	-3582
elles	-3583
ernen	-3584
fahrt	-3585
inner	-3586
ition	-3587
kommt	-3588
lüsse	-3589
sende	-3590
weder	-3591
wesen	-3592
▁acht	-3593
▁brei	-3594
▁kürz	-3595
▁mass	-3596
▁real	-3597
▁vari	-3598
▁wand	-3599
aktion	-3600
attung	-3601
formen	-3602
ission	-3603
karten	-3604
publik	-3605
schung	-3606
sicher	-3607
▁analy	-3608
▁beant	-3609
▁email	-3610
▁ergän	-3611
▁erheb	-3612
▁guter	-3613
▁hause	-3614
▁näher	-3615
▁schwe	-3616
▁staff	-3617
▁tagen	-3618
▁unten	-3619
▁villa	-3620
tischer	-3621
wertung	-3622
▁absatz	-3623
▁bedürf	-3624
▁berech	-3625
▁bilden	-3626
▁forder	-3627
▁krimin	-3628
▁medien	-3629
▁moment	-3630
▁monate	-3631
▁punkte	-3632
▁risiko	-3633
▁seines	-3634
▁servic	-3635
▁teilen	-3636
▁ändern	-3637
anderung	-3638
▁agentur	-3639
▁auswahl	-3640
▁dokumen	-3641
▁durchge	-3642
▁gründen	-3643
▁medizin	-3644
konferenz	-3645
▁bedenken	-3646
▁darunter	-3647
▁genommen	-3648
▁speziell	-3649
▁verständ	-3650
▁zweitens	-3651
▁erfahrung	-3652
▁flughafen	-3653
▁maschinen	-3654
▁schaffung	-3655
geschlossen	-3656
▁eigentlich	-3657
▁mindestens	-3658
▁datenschutz	-3659
▁einrichtung	-3660
▁kommissarin	-3661
▁transparenz	-3662
▁entsprechend	-3663
▁informations	-3664
▁verbesserung	-3665
▁infrastruktur	-3666
▁ratspräsident	-3667
▁veröffentlich	-3668
▁demokratischen	-3669
-1	-3670
.1	-3671
dy	-3672
gi	-3673
yl	-3674
adr	-3675
app	-3676
ath	-3677
clu	-3678
ect	-3679
mel	-3680
oni	-3681
ott	-3682
que	-3683
uld	-3684
ums	-3685
unt	-3686
äte	-3687
▁ip	-3688
▁nr	-3689
▁sw	-3690
eien	-3691
lleg	-3692
tung	-3693
▁blu	-3694
▁brü	-3695
▁hör	-3696
▁jün	-3697
▁ost	-3698
▁pre	-3699
▁sal	-3700
annen	-3701
etter	-3702
heits	-3703
liegt	-3704
losen	-3705
sehen	-3706
örter	-3707
ücken	-3708
▁auft	-3709
▁auto	-3710
▁beru	-3711
▁eleg	-3712
▁kind	-3713
▁resp	-3714
▁sign	-3715
dessen	-3716
innern	-3717
langen	-3718
nungen	-3719
spunkt	-3720
tierte	-3721
zeigen	-3722
▁april	-3723
▁armut	-3724
▁geeig	-3725
▁illeg	-3726
▁letzt	-3727
▁optim	-3728
▁paris	-3729
▁somit	-3730
▁stren	-3731
▁trans	-3732
▁zweck	-3733
bericht	-3734
eichter	-3735
stimmen	-3736
vertrag	-3737
vorsitz	-3738
▁danach	-3739
▁dienen	-3740
▁freuen	-3741
▁größte	-3742
▁harmon	-3743
▁irland	-3744
▁länger	-3745
▁normal	-3746
gebracht	-3747
▁ausgang	-3748
▁begrenz	-3749
▁erwähnt	-3750
▁gerecht	-3751
▁prinzip	-3752
▁scheint	-3753
▁systeme	-3754
▁umfasst	-3755
▁wünsche	-3756
▁zuletzt	-3757
▁ausreich	-3758
▁begrüßen	-3759
▁benutzen	-3760
▁benötigt	-3761
▁dezember	-3762
▁elektron	-3763
▁erinnern	-3764
▁homepage	-3765
▁leistung	-3766
▁minister	-3767
▁nationen	-3768
▁regelung	-3769
▁unmittel	-3770
▁währungs	-3771
▁änderung	-3772
▁aktuellen	-3773
▁angegeben	-3774
▁außerhalb	-3775
▁eindeutig	-3776
▁erklärung	-3777
▁kostenlos	-3778
▁niederlan	-3779
▁richtigen	-3780
ellschaften	-3781
▁bekämpfung	-3782
▁technische	-3783
▁entschieden	-3784
▁erfahrungen	-3785
▁bestimmungen	-3786
▁eingerichtet	-3787
▁einrichtungen	-3788
▁veränderungen	-3789
▁berücksichtigt	-3790
da	-3791
xi	-3792
ym	-3793
ake	-3794
cel	-3795
dam	-3796
eht	-3797
era	-3798
kor	-3799
ole	-3800
str	-3801
unk	-3802
züg	-3803
▁äg	-3804
▁öl	-3805
chem	-3806
elte	-3807
iete	-3808
sprü	-3809
uren	-3810
vent	-3811
wohn	-3812
▁amb	-3813
▁ank	-3814
▁bro	-3815
▁clu	-3816
▁erd	-3817
▁erm	-3818
▁etc	-3819
▁hig	-3820
▁lat	-3821
▁mel	-3822
▁urs	-3823
▁usw	-3824
▁van	-3825
fälle	-3826
grenz	-3827
reibt	-3828
rimin	-3829
sätze	-3830
▁chem	-3831
▁einf	-3832
▁erle	-3833
▁laut	-3834
▁oben	-3835
▁play	-3836
▁rech	-3837
▁vern	-3838
dienst	-3839
gruppe	-3840
leisch	-3841
rinzip	-3842
wasser	-3843
▁aufzu	-3844
▁behin	-3845
▁digit	-3846
▁event	-3847
▁getan	-3848
▁laden	-3849
▁meter	-3850
▁älter	-3851
mittelt	-3852
reibung	-3853
tlichen	-3854
zentrum	-3855
▁aufent	-3856
▁daraus	-3857
▁derzei	-3858
▁erhöht	-3859
▁fahren	-3860
▁höchst	-3861
▁laufen	-3862
▁regist	-3863
▁studen	-3864
einricht	-3865
issionen	-3866
zeichnen	-3867
▁angaben	-3868
▁archite	-3869
▁ausland	-3870
▁begrüße	-3871
▁bestand	-3872
▁endlich	-3873
▁erfolgt	-3874
▁erlaubt	-3875
▁gruppen	-3876
▁jeweils	-3877
▁sorgfäl	-3878
▁systems	-3879
▁verbind	-3880
▁vorrang	-3881
▁zuständ	-3882
▁betriebs	-3883
▁dokument	-3884
▁dringend	-3885
▁effizien	-3886
▁entweder	-3887
▁erfahren	-3888
▁kompeten	-3889
▁komplett	-3890
▁sprachen	-3891
▁wünschen	-3892
stellungen	-3893
▁abschluss	-3894
▁behandelt	-3895
▁beteiligt	-3896
▁geschieht	-3897
▁kriterien	-3898
▁schwierig	-3899
▁wiederhol	-3900
▁zeitpunkt	-3901
▁atmosphäre	-3902
▁informiert	-3903
▁verbessert	-3904
▁zusätzlich	-3905
▁persönliche	-3906
▁unternommen	-3907
▁entschlossen	-3908
▁wesentlichen	-3909
▁entschließung	-3910
▁konzentrieren	-3911
▁einschließlich	-3912
▁veröffentlicht	-3913
cc	-3914
fl	-3915
ww	-3916
▁+	-3917
ala	-3918
ano	-3919
aul	-3920
ces	-3921
cri	-3922
grö	-3923
ice	-3924
ini	-3925
ino	-3926
til	-3927
tit	-3928
vel	-3929
vid	-3930
ych	-3931
▁22	-3932
▁60	-3933
▁fu	-3934
▁si	-3935
▁är	-3936
aren	-3937
berg	-3938
erst	-3939
fast	-3940
meer	-3941
proj	-3942
riff	-3943
stag	-3944
stör	-3945
will	-3946
wimm	-3947
wind	-3948
zern	-3949
ängt	-3950
▁11.	-3951
▁ind	-3952
▁lab	-3953
▁lag	-3954
▁mat	-3955
▁mer	-3956
▁vir	-3957
▁öff	-3958
barer	-3959
ckung	-3960
ction	-3961
dient	-3962
ellos	-3963
elten	-3964
ender	-3965
eting	-3966
gangs	-3967
iness	-3968
ision	-3969
karte	-3970
lasse	-3971
nungs	-3972
räume	-3973
schul	-3974
werke	-3975
▁2006	-3976
▁bald	-3977
▁flor	-3978
▁fran	-3979
▁haup	-3980
▁kaum	-3981
▁kurs	-3982
▁lauf	-3983
▁perf	-3984
▁rein	-3985
▁slow	-3986
▁well	-3987
fläche	-3988
freund	-3989
gungen	-3990
ograph	-3991
schlag	-3992
senden	-3993
wirken	-3994
ändert	-3995
▁agrar	-3996
▁angen	-3997
▁attra	-3998
▁bedro	-3999
▁berat	-4000
▁dauer	-4001
▁dritt	-4002
▁erzeu	-4003
▁exist	-4004
▁falle	-4005
▁karte	-4006
▁lesen	-4007
▁monat	-4008
▁offiz	-4009
▁opfer	-4010
▁osten	-4011
▁regul	-4012
▁siehe	-4013
▁suche	-4014
▁train	-4015
▁wechs	-4016
▁zuges	-4017
altungs	-4018
anlagen	-4019
bilität	-4020
erseits	-4021
ikation	-4022
ulation	-4023
ühungen	-4024
▁bedarf	-4025
▁debian	-4026
▁keiner	-4027
▁legiti	-4028
▁sehens	-4029
▁status	-4030
▁termin	-4031
arischen	-4032
sammlung	-4033
zusetzen	-4034
▁betonen	-4035
▁gesehen	-4036
▁gewesen	-4037
▁gleiche	-4038
▁haltung	-4039
▁konsequ	-4040
▁leisten	-4041
▁telefon	-4042
▁versich	-4043
▁welcher	-4044
alisieren	-4045
forderung	-4046
▁bestimmt	-4047
▁eindruck	-4048
▁einzelne	-4049
▁erzielen	-4050
▁gewinnen	-4051
▁mechanis	-4052
▁trotzdem	-4053
▁allgemein	-4054
▁beitragen	-4055
▁besondere	-4056
▁empfehlen	-4057
▁mitglieds	-4058
▁programme	-4059
entwicklung	-4060
▁beeindruck	-4061
▁engagement	-4062
▁entstanden	-4063
▁garantiert	-4064
▁jeweiligen	-4065
▁management	-4066
▁umfassende	-4067
▁verabschie	-4068
▁verfassung	-4069
